/* Localized versions of Info.plist keys */

CFBundleName = "madplaywrap";
CFBundleShortVersionString = "madplaywrap 1.0, by philipp";
CFBundleGetInfoString = "madplaywrap 1.0, philipp biermann";
NSHumanReadableCopyright = "With help of Marc Liyanage checksum app, Thank you!";
